;TORSO
[fortnitekrampus_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

;TORSO WOTC
[fortnitekrampus_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

[fortnitekrampus_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 身体"

;ARMS
[fortnitekrampus_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

;ARMS WOTC
[fortnitekrampus_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

[fortnitekrampus_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 手臂"

;LEGS
[fortnitekrampus_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

;LEGS WOTC
[fortnitekrampus_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 腿"

[fortnitekrampus_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 头[A]"


[fortnitekrampus2_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜 坎卜斯 头[B]"
